{"ar_AR":{"2712Rj":"حدوتة","4eZfKq":"ذات مرة كان هناك رجل عجوز وامرأة عجوز وكان لديهم\nدجاجة تسمى ريابا.\nمرة وضعت الدجاجة بيضة ، وليست بيضة عادية ،ولكنها ذهبية .\nضربها الرجل العجوز ثم ضربها ، وضربتها المرأة العجوز ثم ضربتها ، ولكنها لم تنكسر.\nجرى الفأر ملوحاُ بذيلة وأسقط البيضة على الأرض وإنكسرت\nبكى الرجل العجوز وبكت المرأه العجوز\nفقالت الدجاجة لا تبكى ياعجوز لا تبكى ياعجوزه\nسأضع لكم واحده أخرى ليست ذهبية ولكنها ستكون واحدة عادية"},"de_DE":{"2712Rj":"Die Henne Riaba","4eZfKq":"Es war einmal ein alter Mann und eine alte Frau. Sie hatten eine Henne, die Riaba hieß.\nEinmal legte die Henne ein Ei. Kein gewöhnliches Ei, sondern eine goldenes Ei.\nDer alte Mann schlug es und schlug es, konnte es aber nicht zerbrechen.\nDie alte Frau schlug es und schlug es, konnte es aber nicht zerbrechen.\nEine Maus lief vorbei und wackelte mit dem Schwanz. Das Ei fiel vom Tisch und zerbrach.\nDer alte Mann weinte und die alte Frau weinte. Die Henne gackerte:\n\"Weine nicht alter Mann, weine nicht alte Frau. Ich lege euch ein neues Ei. Kein goldenes Ei, aber ein gewöhnliches Ei!\"."},"es_LA":{"2712Rj":"La Gallina Riaba","4eZfKq":"Había una vez un anciano y una anciana que tenían una gallina llamada Riaba.\nUn día la gallina puso un huevo, y no uno ordinario, sino uno de oro.\nEl anciano lo golpeó y lo golpeó, pero no conseguía romperlo.\nLa anciana lo golpeó y lo golpeó, pero no conseguía romperlo.\nUn ratón pasó corriendo, agitando su cola, el huevo cayó al suelo y se rompió.\nEl viejo lloró y la vieja lloró y la gallina cacareó:\n\"No llores viejo, no llores vieja pondré otro huevo, no uno de oro, sino uno normal.\""},"fr_FR":{"2712Rj":"Riaba la poule","4eZfKq":"Il était une fois, un vieil homme et une vieille femme qui avaient une poule, prénommée Riaba\nUn jour, Riaba, la poule pondit un œuf, pas un œuf ordinaire mais un œuf en or.\nLe vieil homme tenta en vain de casser la coquille mais jamais l’œuf ne se rompit.\nLa vieille dame tenta à son tour de casser la coquille mais en vain.\nUne souris qui passa par là, agitant sa queue fit tomber l’œuf qui d’un coup sur le sol se brisa.\nLe vieil homme et la vieillarde pleurèrent et pleurèrent mais la poule gentiment caqueta:\n\"Ne pleure pas vieil homme, ne pleure pas vieille femme, je vais vous pondre un nouvel œuf, pas un œuf en or mais un œuf ordinaire\"."},"ru_RU":{"2712Rj":"Курочка Ряба","4eZfKq":"Жили-были дед да баба, была у них курочка ряба; снесла курочка яичко: не простое, а золотое.\nБаба била, била - не разбила... Дед бил, бил - не разбил... Оба били-били - не разбили...\nМышка пробежала, хвостиком махнула, яичко упало и разбилось!\nДед и баба плачут, курочка кудахчет: \"Не плачь, дед, не плачь, баба. Я снесу вам яичко, не золотое, а простое.\""},"zh_CN":{"2712Rj":"花母鸡","4eZfKq":"从前有对老夫妻，养了一只花母鸡。\n母鸡下了个小小蛋：\n五颜六色、头儿尖尖、壳儿硬硬、妙到极点，这蛋下在白杨窝，下在凳子底下、墙犄角。\n\n老鼠跑过，尾巴一挥，鸡蛋顿时就打碎。\n为了这个蛋：\n老头儿呜呜地哭，老太婆哇哇地嚷，门柱子哈哈地笑，花母鸡拍拍地飞，大门咯吱咯吱响，门槛下面的灰尘滚起来，房门挺肚子，栅栏都散开，屋顶也摇摇摆……花母鸡对大家讲：\n\n“老头儿你别哭，老太婆你别嚷，母鸡你们别飞，大门别咯吱咯吱响，门槛下面的灰尘别滚起来，栅栏别散开，屋顶别摇摇摆——我再给你们下个蛋：\n五颜六色、头儿尖尖、壳儿硬硬、妙到极点！\n这蛋非同小可——是个金鸡蛋。"}}